/* Localized versions of Info.plist keys */

CFBundleName = "Asistente de Registro de Web";
CFBundleGetInfoString = "Complemento de Asistente de Registro de Web, © Copyright 2012-2017 HP Development Company, L.P.";
